[{"model": "blog.article", "pk": 1, "fields": {"title": "Им пришлось целую вечность ходить с животом: незавидная участь фавориток одиозного германского монарха Вильгельма I", "body": "Вильгельм I Гессен-Кассельский был выдающейся фигурой не только на политическом небосклоне XVIII века, но и в плане... потомства. Личная жизнь этого германского монарха прослыла множеством связей с женским полом. Будучи ландграфом Гессена-Касселя в период изменчивых событий Наполеоновских войн, Вильгельм I с удивительным рвением воспитывал многочисленное потомство, оставив свой след в истории не только как военачальник, но и как родитель личностей, сыгравших важную роль в последующих переменах Европы. Кроме того, внимание историков и исследователей всегда привлекали некоторые необычные частные аспекты его любовных историй, включая необычное отношение к фавориткам, что добавляет пикантности в образ монарха.\r\n\r\nЧарующая привлекательность женской красоты оказывала на Вильгельма неотразимое воздействие с юности. После того, как он стал ландграфом, а затем курфюрстом, Вильгельм I вошел в число богатейших людей своего времени. В созерцании умелых бойцов в массивных париках, выстроившихся в гармоничные ряды на плацу, он тоже получал наслаждение. Однако мужская красота привлекала его преимущественно эстетически, а женской он предпочитал наслаждаться в полной мере.\r\n\r\nВильгельмина Каролина Датская\r\nВ 1764 году 20-летний Вильгельм вступил в брак с принцессой и по совместительству своей кузиной Вильгельминой Каролиной Датской, к которой питал легкую дружескую привязанность с малых лет. С первых дней брака пара старалась предоставить Гессенскому ландграфству наследника, и после рождения двух девочек и еще одной неудачной попытки наконец-то родился маленький Фридрих. Прошло несколько лет совместной жизни, и Вильгельмина родила супругу еще одного мальчика на всякий случай. Его назвали в честь родителей — Вильгельмом. Этот паренек с рождения был обречен стать курфюрстом Гессена. После пятой беременности принцесса считала свой долг полностью исполненным и решила больше не жить с монархом, позволяя другим заботиться о судьбе потомков.\r\n\r\nШарлотта\r\nВильгельм I не мог жаловаться на отсутствие внимания со стороны слабого пола, ведь к тому времени в его постели уже застолбила свое место восхитительная француженка по имени Шарлотта, которая также согласилась подарить монарху детишек. За три года их связи эта фаворитка успела выносить для будущего ландграфа четырех младенцев. Однако, когда она ожидала своего последнего ребенка, Вильгельм пришел к выводу, что отношения с Шарлоттой утратили свою привлекательность, и отстранился от нее. Затем правитель устроил ей брак с подходящим, по его мнению, мужчиной. Новорожденному и матери он великодушно даровал титулы, после чего спокойно погрузился в новый роман — уже с миловидной дочерью аптекаря.\r\n\r\nРоза Доротея Риттер\r\nРоза Доротея Риттер сумела удерживать Вильгельма I от поиска новой кандидатуры на протяжении нескольких лет. Правда, этой фаворитке пришлось выносить для него аж восемь потомков. В знак своей любви Вильгельм щедро одарил ее несколькими замками и с легкой руки выдал дворянский титул, сделав из любовницы фрау Линденталь. Естественно, дети тоже были окружены разнообразными почестями. Роза имела доступ ко всему, о чем не осмеливалась мечтать с детских лет. Например, к изысканным деликатесам, просторным и роскошно обставленным залам и богатой одежде. Однако в высшем обществе ее сторонились, несмотря на вялые попытки супруга свести придворных с матерью его новых детей. Вечно беременную Розу специально игнорировали, а тем, кто решался на разговор, приходилось потом долго оправдываться.\r\n\r\nНовые обязанности ландграфа Гессенского занимали все время, а его визиты к нелюдимой и всеми обиженной Розе прекратились. Виной тому стала не только реакция общества, но и внешний вид фаворитки. Той стройной, как цветок, девушки после многократных родов просто не было. А ее постоянные жалобы на светское общество ему быстро наскучили. Завершение многолетнего романа было предсказуемым: использовав выдуманный предлог, Вильгельм обвинил свою фаворитку в измене и наказал ссылкой в отдаленный замок Бабенхаузен, где расстроенная Роза родила последнего ребенка. Но обиженный ландграф на этот раз отказался признавать его своим. Лишь спустя несколько лет монарх позволил фаворитке обрести свое счастье в браке с офицером. А сам Вильгельм I, согласно его дневниковым записям, «забыл о ней вместе с ее пороками и неблагодарностью».\r\n\r\nКаролина фон Шлотгейм\r\nМесто фаворитки ландграфа освободилось, поэтому внимание монарха привлекла обольстительная дочь генерала Генриха фон Шлотгейма. Но, в отличие от предыдущих его пассий, Каролина обладала непоколебимым чувством собственного достоинства и игнорировала настойчивые ухаживания ландграфа. Она искренне боялась повторить участь несчастной, подурневшей и отвергнутой всеми, Розы. Каролина не хотела бесконечно рожать, а затем оказаться на свалке истории в качестве наскучившей и испорченной игрушки богача.\r\n\r\nПоначалу упрямство прекрасной дамы даже нравилось Вильгельму, но вскоре он рассвирепел: любая женщина, по его мнению, давно бы уже бросилась к его ногам. Тогда германский монарх приказал похитить Каролину вопреки ее воле. После ночи в покоях ландграфа девушке удалось сбежать обратно к родителям. Но вместо поддержки семья обрушилась на нее с волной упреков. Разве можно отвергнуть любовь такого знатного жениха? Плачущую Каролину без долгих уговоров и силой вернули обратно ландграфу.\r\n\r\nИ вскоре новая фаворитка смирилась со своей долей. Вильгельм I щедро одарил ее титулом графини и роскошным замком в качестве компенсации за удовлетворение неудержимых любовных фантазий. За первые семь лет их романа Каролина подарила ему семь детей, а за последующие — еще шесть. Правда, выжили только пятеро. Их отношения продержались так долго, что даже придворные начали воспринимать ее как постоянную спутницу хозяина. Ландграф обращался с женщиной как с законной супругой и всячески сдерживал свою ветреную натуру. Каролина даже последовала за ландграфом в изгнание без попыток отделаться от отца своих детей раз и навсегда. После гибели Вильгельма I Каролина фон Шлотгейм прожила еще четверть века в одиночестве и вряд ли испытывала к себе жалость, ведь выбора у такой женщины, как у нее, в те времена просто не было.", "preview": "blogs/scale_1200.jpg", "date_is_published": "2024-04-15", "views_count": 4, "is_active": true}}, {"model": "blog.article", "pk": 2, "fields": {"title": "Кем на самом деле была Шамаханская царица?", "body": "Шамаханская царица многим из нас знакома с детства. Героиня \"Сказки о золотом петушке\" А. С. Пушкина была коварной искусительницей и воплощала красоту и жестокость - те качества, ради которых даже близкие друг другу люди были готовы пойти на преступление. Эта героиня не является главной, но играет основополагающую роль в, казалось бы, детской сказке...\r\n\r\nШамаханская царица в мультфильме 1967 года.\r\nНапомню сюжет: царь Дадон решил отдохнуть на старости лет, но на его земли стали нападать враги. Неудивительно, ведь по молодости он вдоволь наживался на соседних государствах. Обеспокоенный царь решил обратиться за помощью «звездочету и скопцу», который предложил «чудо-изобретение» – золотого петушка. Птица должна была известить Дадона в случае надвигающейся опасности. Взамен царь пообещал мудрецу все, чего тот пожелает.\r\n\r\nКадр из мультфильма 1967 года.\r\nДва года спустя петушок подал тревожный сигнал, провернувшись на восток. Сначала царь отправил на разборки старшего сына, а затем младшего, снарядив их войсками. Но когда от сыновей перестали приходить вести, старик сам отправился на восток. На своем пути он увидел шатер, возле которого лежали мертвые царевичи, пронзившие друг друга мечами.\r\n\r\nДадон обнаруживает тела сыновей.\r\nНе успел царь опечалиться, как из шатра вышла Шамаханская царица в восточном костюме. Дадон тут же позабыл о своем горе и был покорен коварной красавицей. Целую неделю он пировал у царицы, позабыв о всех делах.\r\n\r\nКадр из мультфильма 1967 года.\r\nПозднее Дадон вместе с царицей вернулся в свои владения. Но семейному счастью помешал мудрец, который напомнил царю об уговоре и потребовал в качестве награды Шамаханскую царицу. Дадон красавицу отдавать не захотел, тем более, что скопцу она ни к чему. Но тот продолжал настаивать, и разгневанный Дадон убил старика своим жезлом (ударом в лоб). Но тут же поплатился: золотой петушок вспорхнул со спицы и клюнул правителя в голову. Дадон умер, а Шамаханская царица скрылась, олицетворяя ослепительную красоту, несущую безумие и гибель очарованному ею герою.\r\n\r\nКадр из мультфильма 1967 года.\r\nВ сказке Пушкина Шамаханская царица — это олицетворение безжалостной красоты, ради которой человек со слабыми моральными качествами способен пожертвовать даже близкими.\r\nОтмечу, что практически все пушкинские женские образы требуют серьезного научного осмысления. Шамаханская царица генетически восходит к романтическому клише восточной красавицы, который является симбиозом страсти и смерти. Эротизм раскрывается через визуальные (костюм, макияж, прическа), пластическую, речевую (интонационную) характеристики. А атрибуты восточной страны (тюрбан, опахала, туфли без задника с загнутыми вверх носами, диван, ковры) могут быть считаны как некий эротический код, раскрывающий чувственный характер героини (кроме того, обратите внимание на фигуру героини детского мультика :)\r\n\r\nДо сих пор точно неизвестно, кто именно послужил прототипом яркой и неоднозначной героини. Большинство исследователей считает, что образ является собирательным. Другая же версия гласит, что Пушкин придумал этот образ, опираясь на реальные данные о древнем город Шемах(ы/а) - столице азербайджанского государства Ширвана, где проживали женщины невероятной красоты, способные пленить каждого одним только взглядом. Красавицы из Ширвана высоко ценились в средневековом мире и привлекали врагов не меньше, чем местные богатства.\r\n\r\nГород Шемахы на средневековой гравюре.\r\nТакой город на самом деле существовал (и существует до сих пор — центр Шемахинского района Азербайджана) и неоднократное упоминание о нем можно найти в различных документах. Находился он в предгорьях Большого Кавказа в юго-восточном направлении и возвышался на 1000 метров над уровнем моря. Шемах(ы/а) является древним город с богатой историей - город был центром торговли, культуры и науки, отличался благоприятным климатом, наличием источников чистой воды и живописными садами. О нем говорили как о рае на Земле, но, увы, город постигла страшная трагедия. Сильное землетрясение разрушило все вокруг и повлекло многочисленные жертвы - в один день это райское место стало руинами.\r\n\r\n«Баядерки из Шемахи». Г. Гагарин, XIX век.\r\nСуществует не менее интересная версия (о которой писала и Анна Ахматова), связанная с царем Иваном Грозным, который был женат на Анастасии Романовне. В 1560 году супруга скончалась, и грозный царь, активно присоединявший земли, задумал привезти новую жену с Северного Кавказа. Дворяне при дворе Ивана Грозного предложили жениться на кабардинке, чтобы, таким образом, закрепить союз между русским и кавказским народом.\r\n\r\nЦарица Анастасия и новорожденный царевич Иван (миниатюра Лицевого летописного свода).\r\nГонцы Ивана Грозного отправились на Северный Кавказ, и посетили, в том числе, и в Шемах. Царю предложили одну из дочерей черкеса Темрюка Юнгича, которой только исполнилось 18 лет, и звали ее Кученей Темрюковна. Однако привезти ее сразу не удалось - отец отказывался отпускать дочь, так как не был уверен в серьезности планов. Тогда Иван Грозный попросил нарисовать портрет невесты. Восточная красавица поразила царя, и он принял решение жениться. Но с одним условием - кабардинка должна принять православие. Так Кученей Темрюковна стала Марией Черкасской. Венчание с русским царем состоялось в августе 1561 года. Очень скоро всем стало известно не только о красоте, но и о жестокости девушки - она любила медвежьи забавы, военные походы, организовала специальный отряд для охраны царя, умело орудовала саблей и метко стреляла из лука.\r\n\r\nВполне вероятно, что образ восточной красавицы Пушкин мог \"позаимствовать\" у сказки \"Княжна Милуша\", главной героиней которой является царица Зюльфира. Красавица была злой волшебницей, которая, как и Шамаханская царица, могла испаряться в любой момент. Более того, Пушкин был знаком с автором сказки, П. А. Катениным, который лично выслал знаменитому поэту свою сказку-поэму после выхода из печати. Писатели высоко оценивали творчество друг друга.\r\n\r\nСобрание сочинений А. С. Пушкина в 16 томах. Том 15.\r\nСкорее всего, этот собирательный образ Пушкин создал во время или после своего путешествия на Кавказ. Там он наблюдал за традициями и обычаями народов, изучал архивные документы. Образ Шамаханской царицы вполне мог зародиться в голове поэта именно в этот восточный период его жизни.\r\n\r\n«Пушкин в горах Кавказа», С. Цихелашвили.\r\nА в отличие от других ханств, Шемахинское, было известным в Российской империи с начала существования, так как именно там производился дефицитный шелк, который после отделения от Персии начал активно продаваться в России. В своих сказках Пушкин, желая показать высокий статус персонажа, неоднократно использовал выражение \"шелковый шатер\", намекая на знакомство с самим предметом.\r\n\r\nШатер шамаханской царицы. Эскиз декорации к опере Н. А. Римского-Корсакова \"Золотой петушок\", Иван Яковлевич Билибин.\r\nДа и имена главных героев других сказок Пушкина (Руслан, Салтан) явно имеют тюркские корни, поэтому неудивительно, что и в этот раз поэт обратился к восточным мотивам. Современники утверждали, что Александр Сергеевич хорошо разбирался в истории восточных народов и держал в библиотеке немало книг на эту тему. Однозначно, творчество великого поэта скрывает еще немало тайн, которые придется разгадывать еще нескольким поколениям...", "preview": "blogs/scale_1200_1.jpg", "date_is_published": "2024-04-15", "views_count": 5, "is_active": true}}, {"model": "blog.article", "pk": 3, "fields": {"title": "Steam 2024: как работать из России, получать выплаты и купить Direct", "body": "Немного утомился читать про то, что Steam якобы ушёл из РФ и денег сюда не присылает, потому собрал в кучу все вопросы, которыми меня мучали в личные сообщения, и отвечу на них здесь.\r\n\r\n1. Работает ли Steam с русскими разработчиками?\r\n\r\nДа, Steam не гадит себе в карман. На самом деле, почти все и везде работают с русскими разработчиками, просто многим лениво заводить счета, на которые можно получить деньги и они ноют в интервью и комментариях о том, что тут у нас денег заработать невозможно.\r\n\r\n2. Присылает ли Steam деньги в Россию?\r\n\r\nДа, присылает, но только на счета банков, которые не находятся под санкциями. В них входят: Москомерц, Челябинвест и VIP ИП клиенты Райфайзена (обычные клиенты обременены конской комиссией на входящие долларовые платежи). Для открытия счёта в Москомерце нужно быть в Москве и записаться заранее, а для открытия счёта в Челябинвесте как ИП – нужно смотаться на денёк в Челябинск (если вы открываете там счёт как физическое лицо, то это можно сделать удалённо по биометрии, ехать никуда не придётся). Новые ИП Райфайзен уже не открывает, но если у вас уже есть там ИП – посмотрите как стать ВИПом, возможно вам эти условия подходят.\r\n\r\nТем не менее, если вам ближе до заграницы, чем до Москвы или Челябинска, можно подумать об открытии счёта в странах СНГ. Сейчас лавочки по удалённому открытию все уже поприкрывали, так что придётся куда-нибудь съездить. В разных странах разные условия, по всем я вас не проконсультирую, смотрите актуальные видео по каждой стране сами. Вообще открывать счета без личного присутствия – это магия наших современных банков, в остальном мире так не принято, так что я не думаю, что Челябинвест и Москомерц как-то отстают.\r\n\r\nТак же отмечу, что вывести деньги можно только на счёт зарегистрированный на то имя, которое вы указывали при регистрации в партнёрке Steam. Т.е. вывести деньги на счёт друга заграницей не получится: это должен быть ваш счёт. Комиссии на входящие платежи варьируются от банка к банку, у steam же ничего не поменялось: 30% забирает площадка, 10-15% составляют возвраты. Если игра заработала тысячу долларов, то steam вышлет приблизительно 580 долларов.\r\n\r\n3. У меня нет денег куда-то ехать\r\n\r\nОтмечу странным, что многие видят в необходимости куда-то ехать какой-то тупик и опускают руки. Если проблема в деньгах – то ребят, мы с вами тут разработкой занимаемся, она вообще требует денег. Что за подход к бизнесу, при котором вложения кажутся чем-то недопустимым и мол «нет, ни в коем случае не потрачусь на возможность выпускать видеоигры, хочу всё на халяву»? Траты на минимизации рисков – это абсолютно нормальные вложения при ведении любого бизнеса. Кредиты тоже никто не отменял – кредит на бизнес это вообще классика, тем более в нашем случае уже по вишлистам можно рассчитать примерную окупаемость этого мероприятия. Невозможно заниматься бизнесом и не рисковать.\r\n\r\nБолее того можно свести риски к минимуму: вбить любую ерунду в реквизиты, выпустить игру и начать её продавать. Steam не сможет вам прислать денег и сообщит об этом. Когда накопится сумма в 1000 долларов – берёте долгов и кредитов, едите в другой город или страну, открываете счёт, получаете на него деньги и отдаёте долги/кредиты, продолжая уже в дальнейшем стабильно получать доход.\r\n\r\n\r\n4. Как оплатить Steam Direct?\r\n\r\nЯ снимал видео на эту тему, где описал три способа. Тут пробегусь кратко по самому простому из них: всё что вам понадобится – это друг с зарубежной картой (или собственная зарубежная карта). Покупка Steam Direct осуществляется как покупка игры: карта, которой вы заплатите за Direct, абсолютно никак не связана ни с вашим налоговом резиденством, ни с реквизитами счетов, на которые вы хотите получать деньги от Steam. Это может быть любая карта любой страны на любое имя. Главное, чтобы ваш аккаунт Steam как игрока был переведён в тот регион, которому эта карта принадлежит. Т.е. допустим карта турецкая. Вы ставите Турецкий VPN или подключаетесь через AnyDesk к товарищу в Турции и логинитесь за себя в Steam; начинаете покупать абсолютно любую игру и Steam вам при покупке предложит поменять регион аккаунта. Соглашаетесь и идёте покупать Direct. Обратно регион аккаунта можно будет поменять через пару месяцев. Я уточнял у поддержки Steam – это абсолютно легально, ибо ещё раз – Steam себе в карман не гадит. Эти 100$ он вам вернёт с первой выплатой, превышающей 1000$.\r\n\r\nНо опять же кто-то опускает руки потому что \"у него нет друга с картой и всё, это тупик\".\r\n\r\nМы все живём в цифровом одиночестве. У нас у всех куча контактов, куча знакомых в сети и завести новый контакт – это пара кликов. Но внутри мы всё равно чувствуем, что мы одни и никто нам не поможет, оттого ситуация «найти друга с зарубежной картой» кажется патовой. Но интернет нужен нам не только чтобы нашу психику ломать, им реально можно воспользоваться по назначению и найти там нужных людей, нужно просто не драматизировать и не лениться. Ну ещё можно такому «другу» предложить немного денег сверху – тогда ваше сотрудничество будет выгодно всем.\r\n\r\n4. Нужно ли менять налоговую информацию, если мой счёт – казахский?\r\n\r\nНет, не нужно. Если вы налоговый резидент РФ – то оставляйте налоговую информацию в партнёрке Steam со своим местным ИНН и местными данными. Абсолютно не имеет значения то, что в платёжных реквизитах у вас казахский счёт – главное, чтобы он был на ваше имя. Если же вы в Казахстане достаточно долго и теряете налоговое резиденство РФ, то тогда да, нужно менять налоговую информацию.\r\n\r\n5. Получается, регион аккаунта Steam – туреций; налоговая информация – русская, а в счёте указаны армянские реквизиты. Это нормально?\r\n\r\nДа, это нормально. Steam работает не только с индюками, он работает и с большими студиями, раскиданными по всему миру, когда куча народа с разных регионов имеет доступ к партнёрке. Все эти три вещи – налоговая информация, счета и сам регион аккаунта – вообще не связаны друг с другом и могут отличаться.\r\n\r\n6. Как платить налоги, если у меня заграничный счёт?\r\n\r\nНа госуслугах вам нужно указать, какие счета и где вы открыли в течении 30 дней после их открытия. Раз в год – в середине лета – будете предоставлять оттуда выписки о доходе и платить налог. Это абсолютно легально, это не какая-то серая схема: в законодательстве уже сто лет как прописана подобная процедура.\r\n\r\n7. Как выводить деньги с зарубежных счетов в РФ?\r\n\r\nРублёвым свифт-переводом почти на любой уже банк. Т.е. у того же Райфайзена для обычных клиентов есть конская комиссия на входящие долларовые свифт-платежи, но если платёж в рублях и даже евро – комиссий никаких нет, всё работает так, как работало раньше.\r\n\r\n8. Что будет, если Steam не сможет отправить денег?\r\n\r\nSteam делает выплаты каждый месяц за предыдущий месяц. Т.е. деньги, заработанные в январе, он присылает в конце февраля. Если указаны реквизиты банка, который не принимает долларовые свифт-платежи, то поддержка Steam вам сообщит о том, что вам следует обновить информацию о счетах, никаких средств не вышлет и деньги за январь снова попробует отправить вместе с февральскими уже в конце марта. Сумма может копиться несколько месяцев, но по опыту других разработчиков тут есть предел – кому-то уже спустя 6 месяцев поддержка написала, что мол «обновите реквизиты, а то мы вашу игру удалим», а кто-то спокойно игнорировал ошибку о выводе средств на протяжении восьми месяцев. Тут, судя по всему, ситуация зависит от суммы. В любом случае лучше не затягивать.\r\n\r\nЧастично выводить деньги со steam нельзя – он всегда будет пытаться отослать абсолютно всю накопившуюся у вас сумму. Можно поставить «порог выплат», ниже которого steam денег отсылать не будет, но максимальный такой порог – 1000 долларов.\r\n\r\n9. Обязательно ли заводить ИП?\r\n\r\nНет, необязательно. Разницы между ИП и Физиком для Steam нет. Разницу видит только наша налоговая, которая просит разную отчётность и требует разный налог.\r\n\r\n10. Моя игра ещё в разработке, обязательно ли указывать действующий счёт при регистрации в партнёрке Steam?\r\n\r\nНет, необязательно. Если вы ещё не получаете никаких денег – в платёжных реквизитах может быть написана любая чушь и любые недействительные счета. Steam начнёт суетиться и отправлять вам отчёты об ошибках только в момент первого получения средств. Можете сидеть делать игру, и слетать в Челябинск за неделю до её выпуска. Стоит отметить, что платёжная информация обновляется не сразу – лучше вписывать новые данные недели за три до получения первого платежа, иначе есть риск что финансовый отдел Steam не успеет заметить изменений.\r\n\r\n11. Что писать при регистрации в партнёрке стим? Принимают ли ещё w8ben?\r\n\r\nПишите всё как есть: форма w8ben проверяется раз в три года и я её заполнял вот буквально в декабре. Показывал русский паспорт, вводил русский адрес – всё честно и без каких-то хитростей. Налоговая меня проверила, попросила сфоткаться с паспортом и через пару дней в очередной раз подтвердила мою форму.\r\n\r\nЗаключение\r\n\r\nЯ очень надеюсь, что я чуть реже начну слышать чушь о том, что \"Steam в России всё\". Меня нервирует этот драматизм и своей наигранностью, и своей откровенной глупостью. Не вызывайте у других тревожных расстройств. Никто никуда не уходил, работать можно.", "preview": "", "date_is_published": "2024-04-15", "views_count": 8, "is_active": true}}, {"model": "blog.article", "pk": 4, "fields": {"title": "ЧТО ТАКОЕ КАРКАДЕ И ПОЧЕМУ ЭТО НЕ «КРАСНЫЙ ЧАЙ»", "body": "Рассказываем, почему суданский чай, или каркаде, вовсе не чай\r\n\r\nКаркаде — напиток красного цвета, который иногда называют «суданский чай». На самом деле это тизан, или травяной настой, такой как иван-чай или саган-дайля.\r\n\r\nРассказываем, как из одного гигантского тропического куста вьют веревки, варят джем и получают каркаде.\r\n\r\nЧто такое каркаде\r\nКаркаде готовят из высушенных чашелистиков цветков гибискуса, Hibiscus sabdariffa. Это многолетнее растение семейства Мальвовые, также известное под названиями «розелла» или «суданская роза». Растет в тропических и субтропических регионах. Основные производители и экспортеры гибискуса — Китай, Таиланд, Мексика, Египет и Судан.\r\n\r\nГибискус часто используют в садоводстве и ландшафтном дизайне. Куст может достигать двух-пяти метров в высоту, у него яркие крупные цветы от 4 до 18 сантиметров в диаметре, с оттенками от белого до фиолетового. Цветы привлекают бабочек, пчел и колибри, что полезно для опыления других растений.\r\n\r\nКогда цветы увядают, темно-красные чашелистики, которые образуют чашечку под лепестками цветка, разрастаются, увеличиваются в несколько раз, становятся сочными.\r\n\r\nЧашелистики нового сорта гибискуса, который вывели в Австралии, гораздо крупнее, темнее и слаще, чем у дикорастущего куста. © tropicalhousegarden.com\r\nПочти все растение, кроме корня, съедобно или используется для производства. Стебли разбирают на волокна, добавляют джут и изготовляют из них мешковину и веревки. Сочные листья, по вкусу похожие на острый шпинат, добавляют в салаты и консервируют, семена сушат и используют как приправу. Из чашелистиков варят джем, делают настойки, соусы, сиропы. А еще чашелистики высушивают и готовят из них тот самый напиток, за которым в России и на Ближнем Востоке закрепилось название «каркаде».\r\n\r\nКаркаде как напиток в чистом виде и смесях\r\nВысушенные чашелистики каркаде, если их залить водой, окрашивают ее в насыщенный рубиновый цвет. Вкус каркаде кисло-сладкий, с легкой горчинкой. В аромате можно выделить ноты цветов, трав и фруктов. Аромат усиливается при заваривании в горячей воде.\r\n\r\nВ каркаде, как и в другие тизаны, можно добавлять травы, фрукты, ягоды, коренья. Он хорошо сочетается с растениями, имеющими кисловатый вкус, например с шиповником. А также с травами, которые обладают успокаивающим действием, такими как ромашка, мята, мелисса, лаванда или пустырник.\r\n\r\nВ нашем интернет-магазине представлены тизаны Мятный каркаде и Гибискус с ягодами\r\nМожно ли считать каркаде лечебным напитком\r\nСуданская роза, как и другие растения, содержит биологически активные компоненты. Но в гибискусе нет кофеина, в отличие от чая или кофе. Чашелистики суданской розы содержат в основном антиоксиданты антоцианы, и именно они придают чашелистикам темно-красную окраску. В гибискусе также есть каротиноиды, флавоноиды, органические кислоты, витамины В2, В3, С, микроэлементы и другие соединения.\r\n\r\nДоказательств однозначной пользы от употребления каркаде пока нет. Опубликованы результаты клинических исследований, во время которых проверяли влияние каркаде на артериальную гипертензию, уровень холестерина и лактацию. Hibiscus sabdariffa сравнивали с плацебо, профилактической диетой, другими чаями и фармацевтическими препаратами с доказанной эффективностью. В результате исследователи не увидели, что употребление напитка значимо влияет на показатели артериального давления, «плохой» холестерин и уровень глюкозы.\r\n\r\nГибискус как лекарственное растение впервые упоминается в папирусе Эберса — «медицинской энциклопедии» древних египтян. Документ составлен примерно в шестом веке до нашей эры. © Robert Lens на Pixabay.com\r\nНапиток из гибискуса в некоторых случаях может вызывать аллергическую реакцию, это связано с индивидуальной непереносимостью. Но чаще всего при умеренном употреблении каркаде — хороший источник антиоксидантов, витаминов, микроэлементов. И просто вкусный напиток.\r\n\r\nКак заваривать и пить каркаде\r\nКаркаде готовят разными способами. Вот основные три:\r\n\r\nЗаварить как чай. Залить горячей водой 90–95 °C из расчета 2 г (примерно одна чайная ложка) гибискуса на 100 мл воды. Настаивать 3–5 минут. У каркаде чистый рубиновый цвет, а вкус напоминает смесь клюквы и малины.\r\nНастаивать на паровой бане. Залить гибискус горячей водой температурой около 60 °C, затем настаивать на паровой бане 30 минут.\r\nПриготовить каркаде способом «колд-брю»: залить чистой холодной водой в пропорции 2 г гибискуса на 100 мл жидкости и оставить в холодильнике минимум на 12 часов. Этот способ позволяет извлечь максимум полезных веществ из растения.\r\nНа Ямайке и в Мексике, где гибискус называют ямайским щавелем, популярен холодный напиток с добавлением льда. © Anna Taskaeva на Pixabay.com\r\nЧто запомнить\r\nКаркаде — это тизан, травяной настой, который готовят из высушенных чашелистиков гибискуса. Напиток популярен во многих странах, его пьют как горячим, так и холодным.\r\n\r\nКаркаде не содержит кофеин, а потому не обладает стимулирующим эффектом. Исследования показали: употребление каркаде не оказывает значимого влияния на уровень артериального давления, «плохой» холестерин и уровень глюкозы в крови.", "preview": "", "date_is_published": "2024-04-15", "views_count": 7, "is_active": true}}]